Repository: Mikachupichu/DisinfaX
Catalog: DisinfaX/Shared (App)/Localizable.xcstrings
Source language: en
Languages: af, ak, am, an, ar, as, ast, az, be, bg, bn, br, bs, ca, ceb, ckb, co, cs, cy, da, de, el, eo, es, es_ar, es_bo, et, eu, fa, fi, fil, fo, fr, fy, ga, gd, gl, gn, gu, ha, haw, he, hi, hmn, hr, hsb, ht, hu, hy, ia, id, ig, is, it, ja, jv, ka, kab, kk, km, kn, ko, ku, ky, la, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, nn, ny, om, or, pa, pl, ps, pt, pt_br, qu, rm, ro, ru, rw, sd, sh, si, sk, sl, sm, sn, so, sq, sr, st, su, sv, sw, ta, te, tg, th, ti, tk, tn, to, tr, tt, ug, uk, ur, uz, vi, wa, xh, yi, yo, zh, zh_hk, zu

source: Sign in from the DisinfaX popup in Safari to add funds.
af: Meld aan vanaf die DisinfaX-opspringvenster in Safari om fondse by te voeg.
ak: Fa DisinfaX pop-up a ɛwɔ Safari mu no kɔ mu na fa sika ka ho.
am: ገንዘብ ለመጨመር በ Safari ውስጥ ካለው የDisinfaX ብቅ ባይ መስኮት ይግቡ።
an: Encetate dende la finestra emerchent de DisinfaX en Safari pa adhibir fondos.
ar: سجّل الدخول من النافذة المنبثقة لـ DisinfaX في Safari لإضافة الأموال.
as: ধন যোগ কৰিবলৈ Safari-ত DisinfaX পপআপৰ পৰা ছাইন ইন কৰক।
ast: Anicia sesión dende la ventana emerxente de DisinfaX en Safari pa amestar fondos.
az: Vəsait əlavə etmək üçün Safari-də DisinfaX pop-up pəncərəsindən daxil olun.
be: Увайдзіце праз усплывальнае акно DisinfaX у Safari, каб дадаць сродкі.
bg: Влезте от изскачащия прозорец на DisinfaX в Safari, за да добавите средства.
bn: তহবিল যোগ করতে Safari-এ DisinfaX পপআপ থেকে সাইন ইন করুন।
br: Kevrit diwar prenestr diflugellañ DisinfaX e Safari evit ouzhpennañ arc'hant.
bs: Prijavite se putem DisinfaX skočnog prozora u Safariju kako biste dodali sredstva.
ca: Inicia sessió des de la finestra emergent de DisinfaX a Safari per afegir fons.
ceb: Pag-sign in gikan sa DisinfaX popup sa Safari aron makadugang og pundo.
ckb: لە پەنجەرەی داتکاوی DisinfaX لە Safari بچۆرە ژوورەوە بۆ زیادکردنی پارە.
co: Cunnittitivi da a finestra chì spunta di DisinfaX in Safari per aghjunghje fondi.
cs: Přihlaste se ve vyskakovacím okně DisinfaX v Safari a přidejte prostředky.
cy: Mewngofnodwch o'r naidlen DisinfaX yn Safari i ychwanegu arian.
da: Log ind via DisinfaX-pop op-vinduet i Safari for at tilføje penge.
de: Melde dich im DisinfaX-Popup in Safari an, um Guthaben hinzuzufügen.
el: Συνδέσου από το αναδυόμενο παράθυρο του DisinfaX στο Safari για να προσθέσεις κεφάλαια.
eo: Ensalutu de la ŝprucfenestro de DisinfaX en Safari por aldoni financojn.
es: Inicia sesión desde la ventana emergente de DisinfaX en Safari para añadir fondos.
es_ar: Inicia sesión desde la ventana emergente de DisinfaX en Safari para añadir fondos.
es_bo: Inicia sesión desde la ventana emergente de DisinfaX en Safari para añadir fondos.
et: Logi sisse DisinfaX hüpikaknast Safaris, et lisada raha.
eu: Fondoak gehitzeko, saioa hasi Safari-ko DisinfaX leiho gainerakorretik.
fa: برای افزودن وجه، از پنجرهٔ بازشوی DisinfaX در Safari وارد شوید.
fi: Kirjaudu sisään DisinfaX-ponnahdusikkunasta Safarissa lisätäksesi varoja.
fil: Mag-sign in mula sa DisinfaX popup sa Safari para magdagdag ng pondo.
fo: Rita inn frá DisinfaX sprettiglugganum í Safari fyri at leggja pengar afturat.
fr: Connectez-vous depuis la fenêtre DisinfaX dans Safari pour ajouter des fonds.
fy: Meld je oan fanút it DisinfaX-popupfinster yn Safari om jild ta te foegjen.
ga: Sínigh isteach ón bpreabfhuinneog DisinfaX i Safari chun cistí a chur leis.
gd: Log a-steach tro phriob-uinneag DisinfaX ann an Safari gus airgead a chur ris.
gl: Inicia sesión dende a xanela emerxente de DisinfaX en Safari para engadir fondos.
gn: Eñemoĩ DisinfaX pop-up ovetãgui Safari-pe pe viru embojoapy hag̃ua.
gu: ફંડ ઉમેરવા માટે Safari માં DisinfaX પોપઅપમાંથી સાઇન ઇન કરો.
ha: Shiga daga taga tsallakewar DisinfaX a Safari don ƴara kuɗi.
haw: E kau inoa mai ka pukaaniani puka DisinfaX ma Safari e hoʻohui i kālā.
he: היכנס דרך חלון הקופץ של DisinfaX ב-Safari כדי להוסיף כספים.
hi: फंड जोड़ने के लिए Safari में DisinfaX पॉपअप से साइन इन करें।
hmn: Kos npe los ntawm DisinfaX lub qhov rai pop-up hauv Safari kom ntxiv nyiaj.
hr: Prijavite se putem DisinfaX skočnog prozora u Safariju kako biste dodali sredstva.
hsb: Přizjew so přez wuskakowace wokno DisinfaX w Safari, zo by pjenjezy přidał.
ht: Konekte soti nan fenèt popòp DisinfaX nan Safari pou ajoute lajan.
hu: Jelentkezz be a Safari DisinfaX előugró ablakában, hogy pénzt adj hozzá.
hy: Մուտք գործեք DisinfaX-ի ելնող պատուհանից Safari-ում՝ գումար ավելացնելու համար։
ia: Aperi session ex le fenestra pop-up de DisinfaX in Safari pro adder fundos.
id: Masuk dari jendela pop-up DisinfaX di Safari untuk menambahkan saldo.
ig: Banye site na windo mwaghachi DisinfaX na Safari iji tinye ego.
is: Skráðu þig inn í gegnum DisinfaX-sprettgluggann í Safari til að bæta við inneign.
it: Accedi dal popup di DisinfaX in Safari per aggiungere fondi.
ja: Safari の DisinfaX ポップアップからサインインして、残高を追加してください。
jv: Mlebu saka jendhela pop-up DisinfaX ing Safari kanggo nambah dhuwit.
ka: თანხის დასამატებლად შედით Safari-ში DisinfaX-ის ამომხტარი ფანჯრიდან.
kab: Qqen seg usfaylu DisinfaX ur-d-ffɣent deg Safari akken ad ternuḍ idrimen.
kk: Қаражат қосу үшін Safari-дегі DisinfaX қалқыма терезесінен кіріңіз.
km: ចូលគណនីពីផ្ទាំង​លេចឡើង DisinfaX ក្នុង Safari ដើម្បីបន្ថែមមូលនិធិ។
kn: ಹಣ ಸೇರಿಸಲು Safari ನಲ್ಲಿ DisinfaX ಪಾಪ್‌ಅಪ್‌ನಿಂದ ಸೈನ್ ಇನ್ ಮಾಡಿ.
ko: Safari의 DisinfaX 팝업에서 로그인하여 잔액을 충전하세요.
ku: Ji pop-up-a DisinfaX di Safari de têkeve da ku pere lê zêde bikî.
ky: Каражат кошуу үчүн Safari'деги DisinfaX копчо терезесинен кириңиз.
la: Ingredere e fenestella emergente DisinfaX in Safari ut pecuniam addas.
lb: Mell dech vum DisinfaX-Popup-Fënster a Safari un, fir Suen bäizefügen.
lo: ເຂົ້າສູ່ລະບົບຈາກປັອບອັບ DisinfaX ໃນ Safari ເພື່ອເພີ່ມທຶນ.
lt: Prisijunkite iš DisinfaX iškylančiojo lango „Safari“ naršyklėje, kad pridėtumėte lėšų.
lv: Piesakies DisinfaX uznirstošajā logā pārlūkā Safari, lai pievienotu līdzekļus.
mg: Midira avy amin'ny fikaonandoha DisinfaX mipoitra ao amin'ny Safari mba hampidirana vola.
mi: Takiuru mai i te matapihi pakū DisinfaX i roto i a Safari ki te tāpiri pūtea.
mk: Најавете се преку скокачкиот прозорец на DisinfaX во Safari за да додадете средства.
ml: ഫണ്ട് ചേർക്കാൻ Safari-യിലെ DisinfaX പോപ്പപ്പിൽ നിന്ന് സൈൻ ഇൻ ചെയ്യുക.
mn: Мөнгө нэмэхийн тулд Safari дотор DisinfaX-ийн попап цонхноос нэвтэрнэ үү.
mr: निधी जोडण्यासाठी Safari मधील DisinfaX पॉपअपमधून साइन इन करा.
ms: Log masuk daripada tetingkap pop timbul DisinfaX dalam Safari untuk menambah dana.
mt: Idħol mit-tieqa li tinbeżaq ta' DisinfaX f'Safari biex iżżid il-fondi.
my: ငွေထည့်ရန် Safari ရှိ DisinfaX ပေါ့်အပ်မှ ဝင်ရောက်ပါ။
nb: Logg inn via DisinfaX-forgrunnsvinduet i Safari for å legge til penger.
ne: कोष थप्न Safari मा DisinfaX पपअपबाट साइन इन गर्नुहोस्।
nl: Log in via de DisinfaX-popup in Safari om tegoed toe te voegen.
nn: Logg inn via DisinfaX-forgrunnsvinduet i Safari for å legge til penger.
ny: Lowani kuchokera pa windo lodumphuka la DisinfaX mu Safari kuti muwonjezere ndalama.
om: Maallaqa dabaluuf DisinfaX foddaa ol-baʼu Safari keessatti seeni.
or: ଅର୍ଥ ଯୋଡିବାକୁ Safari ରେ ଥିବା DisinfaX ପପଅପ୍ ରୁ ସାଇନ୍ ଇନ୍ କରନ୍ତୁ।
pa: ਫੰਡ ਸ਼ਾਮਲ ਕਰਨ ਲਈ Safari ਵਿੱਚ DisinfaX ਪੌਪਅੱਪ ਤੋਂ ਸਾਈਨ ਇਨ ਕਰੋ।
pl: Zaloguj się w wyskakującym oknie DisinfaX w Safari, aby doładować środki.
ps: پیسې ورګډولو لپاره Safari کې DisinfaX پاپ اپ څخه ننوځئ.
pt: Inicia sessão a partir do popup do DisinfaX no Safari para adicionar fundos.
pt_br: Faça login no pop-up do DisinfaX no Safari para adicionar fundos.
qu: DisinfaX pop-up wentanamanta Safari nisqapi yaykuy qullqita yapanaykipaq.
rm: Annunzia tge en il pop-up da DisinfaX en Safari per agiuntar daners.
ro: Conectează-te din fereastra pop-up DisinfaX din Safari pentru a adăuga fonduri.
ru: Войдите через всплывающее окно DisinfaX в Safari, чтобы пополнить счёт.
rw: Injira uhereye ku idirishya rya DisinfaX rirambuka muri Safari kugira ngo wongere amafaranga.
sd: فنڊ شامل ڪرڻ لاءِ Safari ۾ DisinfaX پاپ اپ مان سائن ان ڪريو.
sh: Prijavite se putem DisinfaX skočnog prozora u Safariju kako biste dodali sredstva.
si: අරමුදල් එකතු කිරීමට Safari හි DisinfaX උත්පතන කවුළුවෙන් පුරන්න.
sk: Prihláste sa vo vyskakovacom okne DisinfaX v Safari a pridajte prostriedky.
sl: Prijavite se v pojavnem oknu DisinfaX v Safariju, da dodate sredstva.
sm: Saini mai i le faamalama fa'aoso a DisinfaX i totonu o Safari ina ia fa'aopoopo tupe.
sn: Pinda uchishandisa DisinfaX popup iri muSafari kuti uwedzere mari.
so: Ka gal daaqadda kor u soo booda ee DisinfaX ee Safari si aad lacag ugu dartid.
sq: Identifikohu nga dritarja kërcyese e DisinfaX në Safari për të shtuar fonde.
sr: Пријавите се преко DisinfaX искачућег прозора у Сафарију да бисте додали средства.
st: Kena ho tswa fensetereng e hlahang ea DisinfaX ka Safari ho eketsa chelete.
su: Asup ti jandela pop-up DisinfaX di Safari pikeun nambihan artos.
sv: Logga in via DisinfaX-popupen i Safari för att lägga till pengar.
sw: Ingia kutoka kwenye dirisha ibukizi la DisinfaX ndani ya Safari ili kuongeza fedha.
ta: நிதி சேர்க்க Safari-இல் உள்ள DisinfaX பாப்அப்பிலிருந்து உள்நுழையவும்.
te: నిధులను జోడించడానికి Safari లోని DisinfaX పాప్అప్ నుండి సైన్ ఇన్ చేయండి.
tg: Барои илова кардани мablag' аз равзанаи пайдошавандаи DisinfaX дар Safari ворид шавед.
th: ลงชื่อเข้าใช้จากป๊อปอัป DisinfaX ใน Safari เพื่อเพิ่มเงิน
ti: ገንዘብ ንምውሳኽ ብ Safari ውሽጢ ካብ DisinfaX ብቅ ባይ መስኮት እቶ።
tk: Pul goşmak üçin Safari-däki DisinfaX açylýan penjiresinden gir.
tn: Kena ka window e tswang ya DisinfaX mo Safari go oketsa madi.
to: Hū mei he matapā puna DisinfaX ʻi Safari ke fakalahi ha paʻanga.
tr: Bakiye eklemek için Safari'deki DisinfaX açılır penceresinden oturum açın.
tt: Акча кушу өчен Safari эчендәге DisinfaX кузгалма тәрәзәсеннән керегез.
ug: پۇل قوشۇش ئۈچۈن Safari دىكى DisinfaX قاڭقىش كۆزنىكىدىن كىرىڭ.
uk: Увійдіть у спливному вікні DisinfaX в Safari, щоб поповнити рахунок.
ur: فنڈز شامل کرنے کے لیے Safari میں DisinfaX پاپ اپ سے سائن ان کریں۔
uz: Mablag' qo'shish uchun Safari'dagi DisinfaX pop-up oynasidan tizimga kiring.
vi: Đăng nhập từ cửa sổ bật lên DisinfaX trong Safari để nạp tiền.
wa: Elodjîz-vs foû dè purnea DisinfaX ki sôte foû dins Safari po radjouter des liârds.
xh: Ngena ngemvume kwifestile ephuma ye-DisinfaX kwi-Safari ukongeza imali.
yi: שרייבט זיך אריין פֿון די DisinfaX פּאָפּ-אַפּ אין Safari כּדי צוצוגעבן געלט.
yo: Wọlé láti inú fèrèsé tí ń ṣẹ́ jáde ti DisinfaX nínú Safari láti fi owó kún.
zh: 从 Safari 中的 DisinfaX 弹出窗口登录以充值。
zh_hk: 從 Safari 中的 DisinfaX 彈出視窗登入以加值。
zu: Ngena ngemvume ku-window elivelayo le-DisinfaX ku-Safari ukufaka imali.

source: Something about this request wasn't recognized. Please make sure the extension is up to date.
af: 'n Deel van hierdie versoek is nie herken nie. Maak seker die uitbreiding is opgedateer.
ak: Yɛnhu saa abisadeɛ yi fa bi. Yɛsrɛ wo, hwɛ sɛ extension no yɛ foforɔ.
am: የዚህ ጥያቄ የተወሰነ ክፍል አልታወቀም። እባክዎ ቅጥያው ወቅታዊ መሆኑን ያረጋግጡ።
an: Una part d'ista solicitut no ha estau reconoixida. Asegura-te que l'extensión sía actualizada.
ar: لم يتم التعرّف على جزء من هذا الطلب. يُرجى التأكد من أن الإضافة محدّثة.
as: এই অনুৰোধৰ কিছু অংশ চিনাক্ত কৰিব পৰা নগ'ল। অনুগ্ৰহ কৰি এক্সটেনশনটো আপডেট হৈ থকাটো নিশ্চিত কৰক।
ast: Una parte d'esta solicitú nun se reconoció. Asegúrate de que la estensión ta anovada, por favor.
az: Bu sorğunun bir hissəsi tanınmadı. Zəhmət olmasa uzantının yenilənmiş olduğuna əmin olun.
be: Частка гэтага запыту не была распазнана. Пераканайцеся, што пашырэнне абноўленае.
bg: Част от тази заявка не беше разпозната. Уверете се, че разширението е актуално.
bn: এই রিকোয়েস্টের কিছু অংশ চেনা যায়নি। অনুগ্রহ করে নিশ্চিত করুন এক্সটেনশনটি আপ টু ডেট আছে কিনা।
br: N'eo ket bet anavezet un darn eus ar goulenn-mañ. Marplij gwiriañ ma'z eo hizivaet an astenn.
bs: Dio ovog zahtjeva nije prepoznat. Provjerite da li je ekstenzija ažurna.
ca: Una part d'aquesta sol·licitud no s'ha reconegut. Assegura't que l'extensió estigui actualitzada.
ceb: Ang usa ka bahin niini nga hangyo wala mailhi. Palihug siguroa nga updated ang extension.
ckb: بەشێک لەم داواکارییە نەناسرا. تکایە دڵنیابەرەوە کە زیادکراوەکە نوێکراوەتەوە.
co: Una parte di sta dumanda ùn hè stata ricunnisciuta. Assicuratevi chì l'estensione hè aghjurnata.
cs: Část tohoto požadavku nebyla rozpoznána. Ujistěte se, že máte aktuální verzi rozšíření.
cy: Doedd rhan o'r cais hwn ddim yn adnabyddus. Sicrhewch fod yr estyniad wedi'i ddiweddaru.
da: En del af denne anmodning blev ikke genkendt. Sørg for, at udvidelsen er opdateret.
de: Etwas an dieser Anfrage wurde nicht erkannt. Bitte stelle sicher, dass die Erweiterung aktuell ist.
el: Κάποιο μέρος αυτού του αιτήματος δεν αναγνωρίστηκε. Βεβαιωθείτε ότι η επέκταση είναι ενημερωμένη.
eo: Parto de ĉi tiu peto ne estis rekonita. Bonvolu certigi, ke la kromprogramo estas ĝisdatigita.
es: Algo en esta solicitud no se reconoció. Asegúrate de que la extensión esté actualizada.
es_ar: Algo en esta solicitud no se reconoció. Asegurate de que la extensión esté actualizada.
es_bo: Algo en esta solicitud no se reconoció. Asegúrese de que la extensión esté actualizada.
et: Osa sellest päringust ei tuvastatud. Veendu, et laiendus on ajakohane.
eu: Eskaera honen zati bat ez da ezagutu. Ziurtatu hedapena eguneratuta dagoela.
fa: بخشی از این درخواست شناسایی نشد. لطفاً بررسی کنید که افزونه به‌روز باشد.
fi: Osaa tästä pyynnöstä ei tunnistettu. Varmista, että laajennus on ajan tasalla.
fil: May bahagi ng request na hindi na-recognize. Paki-siguraduhin na updated ang extension.
fo: Ein partur av hesi umbøn varð ikki kendur. Vinarliga eftirse um víðkanin er dagført.
fr: Un élément de cette requête n'a pas été reconnu. Veuillez vérifier que l'extension est à jour.
fy: In diel fan dizze oanfraach waard net erkend. Kontrolearje asjebleart oft de taheaksel bywurke is.
ga: Níor aithníodh cuid den iarratas seo. Deimhnigh go bhfuil an eisínteacht cothrom le dáta.
gd: Cha deach pàirt den iarrtas seo aithneachadh. Dèan cinnteach gu bheil an leudachan ùraichte.
gl: Parte desta solicitude non foi recoñecida. Verifica que a extensión está actualizada.
gn: Peteĩ hendáicha ko jerure ndojekuaái porãi. Ikatu ehecha kuaa upe extensión oĩ pyahu.
gu: આ વિનંતીનો કેટલોક ભાગ ઓળખાયો નથી. ખાતરી કરો કે એક્સટેન્શન અપડેટ છે.
ha: Wani bangare na wannan buƙatar bai gane ba. Tabbatar cewa extension ɗin yana da sabuntar zamani.
haw: ʻAʻole i ʻike ʻia kekahi ʻāpana o kēia noi. E ʻoluʻolu e hōʻoia ua hōʻano hou ʻia ka extension.
he: חלק מהבקשה הזו לא זוהה. יש לוודא שההרחבה מעודכנת.
hi: इस रिक्वेस्ट का कुछ हिस्सा पहचाना नहीं जा सका। कृपया सुनिश्चित करें कि एक्सटेंशन अपडेटेड है।
hmn: Ib feem ntawm qhov kev thov no tsis paub. Thov xyuas kom pom tias qhov txuas ntxiv tau hloov tshiab.
hr: Dio ovog zahtjeva nije prepoznat. Provjerite je li ekstenzija ažurirana.
hsb: Dźěl tuteje naprošenja njebu spóznaty. Prošu kontrolěruj, hač rozšěrjenje je aktualne.
ht: Yon pati nan demand sa a pa t rekonèt. Tanpri asire w ekstansyon an ajou.
hu: A kérés egy része nem volt felismerhető. Ellenőrizd, hogy a bővítmény naprakész.
hy: Այս հարցման մի մասը չհասկացվեց: Համոզվեք, որ ընդլայնումը թարմացված է:
ia: Un parte de iste requesta non ha essite recognoscite. Per favor verifica que le extension es actualisate.
id: Ada bagian dari permintaan ini yang tidak dikenali. Pastikan ekstensi sudah versi terbaru.
ig: E ghọtaghị akụkụ ụfọdụ nke arịrịọ a. Biko gbaa mbọ hụ na ngbakwunye ahụ dị ọhụrụ.
is: Hluti þessarar beiðnar var ekki þekktur. Gakktu úr skugga um að viðbótin sé uppfærð.
it: Alcuni dettagli di questa richiesta non sono stati riconosciuti. Assicurati che l'estensione sia aggiornata.
ja: リクエストの内容が認識されませんでした。拡張機能が最新であることをご確認ください。
jv: Sebagian saka panyuwunan iki ora dikenali. Mangga priksa yen ekstensi wis versi paling anyar.
ka: ამ მოთხოვნის ნაწილი არ იქნა ამოცნობილი. გთხოვთ, დარწმუნდეთ, რომ გაფართოება განახლებულია.
kab: Kra deg ssuter-agi ur yettwassen ara. Ttxil-k senqed ma yella usnas-ik d amaynut.
kk: Осы сұраудың бір бөлігі танылмады. Кеңейтімнің жаңартылғанына көз жеткізіңіз.
km: ផ្នែកមួយនៃសំណើនេះមិនត្រូវបានទទួលស្គាល់ទេ។ សូមប្រាកដថាកម្មវិធីបន្ថែមទាន់សម័យ។
kn: ಈ ಮನವಿಯ ಕೆಲ ಭಾಗ ಗುರುತಿಸಲಾಗಲಿಲ್ಲ. ವಿಸ್ತರಣೆ ಅಪ್‌ಡೇಟ್ ಆಗಿದೆಯೆ ಎಂದು ಖಚಿತಪಡಿಸಿಕೊಳ್ಳಿ.
ko: 이 요청의 일부를 인식할 수 없습니다. 확장 프로그램이 최신 버전인지 확인해 주세요.
ku: Perçeyek ji vê daxwazê nehat naskirin. Ji kerema xwe kontrol bike ku pêvek rojane ye.
ky: Бул суроонун бир бөлүгү таанылбады. Кошумчанын жаңыртылганына ынаныңыз.
la: Pars huius postulationis non cognita est. Quaeso confirma additamentum recens esse.
lb: En Deel vun dëser Ufro gouf net erkannt. Kontrolléier w.e.g. datt d'Erweiderung aktuell ass.
lo: ບາງສ່ວນຂອງຄຳຮ້ອງຂໍນີ້ບໍ່ໄດ້ຖືກຮັບຮູ້. ກະລຸນາກວດສອບວ່າສ່ວນຂະຫຍາຍທັນສະໄໝ.
lt: Dalis šio prašymo nebuvo atpažinta. Įsitikink, kad plėtinys yra atnaujintas.
lv: Daļa no šī pieprasījuma netika atpazīta. Pārbaudi, vai pievienojumprogramma ir atjaunināta.
mg: Tsy fantatra ny ampahany amin'ity fangatahana ity. Azafady amarino fa efa nohavaozina ny fanitarana.
mi: Kāore i mōhiotia tētahi wāhanga o tēnei tono. Whakaūhia kua whakahoutia te extension.
mk: Дел од ова барање не беше препознаен. Проверете дали додатокот е ажуриран.
ml: ഈ അഭ്യർത്ഥനയുടെ ഒരു ഭാഗം തിരിച്ചറിഞ്ഞില്ല. എക്സ്റ്റൻഷൻ അപ്ഡേറ്റ് ആണെന്ന് ഉറപ്പാക്കുക.
mn: Энэ хүсэлтийн зарим хэсэг танигдсангүй. Өргөтгөл шинэчлэгдсэн эсэхийг шалгана уу.
mr: या विनंतीचा काही भाग ओळखता आला नाही. एक्स्टेंशन अद्ययावत असल्याची खात्री करा.
ms: Sesuatu tentang permintaan ini tidak dikenali. Sila pastikan sambungan ini versi terkini.
mt: Parti minn din it-talba ma ġietx rikonoxxuta. Iċċekkja li l-estensjoni hija aġġornata.
my: ဤတောင်းဆိုမှုမှ အချို့အပိုင်းများကို မသိရှိနိုင်ပါ။ Extension အသစ်ဖြစ်ကြောင်း သေချာပါစေ။
nb: En del av denne forespørselen ble ikke gjenkjent. Sørg for at utvidelsen er oppdatert.
ne: यो अनुरोधको केही भाग चिन्न सकिएन। कृपया एक्सटेन्सन अपडेट भएको सुनिश्चित गर्नुहोस्।
nl: Een deel van dit verzoek werd niet herkend. Zorg dat de extensie up-to-date is.
nn: Ein del av denne førespurnaden vart ikkje kjend igjen. Sørg for at utvidinga er oppdatert.
ny: Gawo la pempho ili silinazindikirike. Chonde onetsetsani kuti chowonjezera chasinthidwa.
om: Kutaa gaaffii kanaa hin beekamne. Maaloo dabalataan haaromsameera taʼuu mirkaneessi.
or: ଏହି ଅନୁରୋଧର କିଛି ଅଂଶ ଚିହ୍ନଟ ହୋଇନାହିଁ। ଏକ୍ସଟେନ୍ସନ ଅପଡେଟ ଥିବା ନିଶ୍ଚିତ କରନ୍ତୁ।
pa: ਇਸ ਬੇਨਤੀ ਦਾ ਕੁਝ ਹਿੱਸਾ ਪਛਾਣਿਆ ਨਹੀਂ ਗਿਆ। ਯਕੀਨੀ ਬਣਾਓ ਕਿ ਐਕਸਟੈਂਸ਼ਨ ਅੱਪਡੇਟ ਹੈ।
pl: Część tego żądania nie została rozpoznana. Sprawdź, czy rozszerzenie jest aktualne.
ps: د دې غوښتنې یوه برخه نه پیژندل شوه. ډاډ ترلاسه کړئ چې توسیع تازه ده.
pt: Uma parte deste pedido não foi reconhecida. Certifique-se de que a extensão está atualizada.
pt_br: Uma parte deste pedido não foi reconhecida. Certifique-se de que a extensão está atualizada.
qu: Kay mañakuyman huk t'inkin manam riqsisqachu. Ama hina kaspa, extension musuqchasqa kasqanta qhaway.
rm: Ina part da questa dumonda n'è betg vegnida renconuschida. Controllescha per plaschair sche l'extensiun è actualisada.
ro: O parte din această cerere nu a fost recunoscută. Asigură-te că extensia este actualizată.
ru: Часть этого запроса не распознана. Убедитесь, что расширение обновлено.
rw: Igice cy'iki gusaba ntikizwi. Nyamuneka wemeze ko porogaramu yavuguruwe.
sd: هن گھرج جو ڪجهه حصو سڃاتو نه ويو. يقيني بڻايو ته ايڪسٽينشن اپڊيٽ ٿيل آهي.
sh: Deo ovog zahteva nije prepoznat. Proverite da li je ekstenzija ažurirana.
si: මෙම ඉල්ලීමේ කොටසක් හඳුනාගත නොහැකි විය. දිගුව යාවත්කාලීන බව තහවුරු කරන්න.
sk: Časť tejto požiadavky nebola rozpoznaná. Uistite sa, že máte aktuálnu verziu rozšírenia.
sl: Del te zahteve ni bil prepoznan. Preverite, ali je razširitev posodobljena.
sm: E leʻi iloa se vaega o lenei talosaga. Faamolemole mautinoa ua faafouina le faaopoopoga.
sn: Pane chimwe chinhu pachikumbiro ichi chisina kunzwisiswa. Ndapota ona kuti chiwedzero chako chiri patsva.
so: Qayb ka mid ah codsigan lama aqoonsan. Fadlan hubi in extension-ku yahay nooca ugu dambeeya.
sq: Diçka në këtë kërkesë nuk u njoh. Sigurohu që shtesa është e përditësuar.
sr: Део овог захтева није препознат. Проверите да ли је екстензија ажурна.
st: Karolo ya kopo ena ha e tsejwe. Netefatsa hore tlatsetso e ntjhafalitswe.
su: Aya bagian tina pamundut ieu anu teu wawuh. Mangga pastikeun éksténsi parantos dianyarkeun.
sv: Något i den här förfrågan kändes inte igen. Se till att tillägget är uppdaterat.
sw: Sehemu ya ombi hili haikutambulika. Tafadhali hakikisha kiendelezi kimesasishwa.
ta: இந்தக் கோரிக்கையில் ஏதோ ஒன்று அடையாளம் காணப்படவில்லை. நீட்டிப்பு புதுப்பித்த பதிப்பில் உள்ளதா எனச் சரிபார்க்கவும்.
te: ఈ రిక్వెస్ట్‌లో కొంత భాగం గుర్తించబడలేదు. దయచేసి ఎక్స్‌టెన్షన్ అప్‌డేట్‌గా ఉందని నిర్ధారించుకోండి.
tg: Қисме аз ин дархост шинохта нашуд. Лутфан мутмаин шавед, ки барнома навсозӣ шудааст.
th: มีบางอย่างในคำขอนี้ที่ไม่รู้จัก กรุณาตรวจสอบว่าส่วนขยายเป็นเวอร์ชันล่าสุด
ti: ገለ ካብዚ ጠለብ ኣይተፈለጠን። በጃኻ እቲ ኤክስተንሽን ዘመናዊ ምዃኑ ኣረጋግጽ።
tk: Bu soragyň bir bölegi tanalmady. Giňeltmäniň iň soňky wersiýadygyna göz ýetiriň.
tn: Karolo ya kopo eno ga e itsiwe. Tsweetswee netefatsa gore katlaletso e ntjhafaditswe.
to: Naʻe ʻikai ʻiloʻi ha konga ʻo e kole ni. Kātaki fakapapauʻi kuo fakaʻāʻonga taimi lelei ʻa e extension.
tr: Bu isteğin bir kısmı tanınamadı. Lütfen uzantının güncel olduğundan emin olun.
tt: Бу сорауның бер өлеше танылмады. Кушымтаның яңартылганлыгын тикшерегез.
ug: بۇ ئىلتىماسنىڭ بىر قىسمى تونۇلمىدى. كېڭەيتىلمىنىڭ يېڭىلانغانلىقىنى جەزملەشتۈرۈڭ.
uk: Частину цього запиту не розпізнано. Переконайтеся, що розширення оновлено.
ur: اس درخواست کا کچھ حصہ شناخت نہیں ہو سکا۔ براہ کرم یقینی بنائیں کہ ایکسٹینشن تازہ ترین ہے۔
uz: Ushbu so'rovning bir qismi aniqlanmadi. Kengaytmaning yangilanganligiga ishonch hosil qiling.
vi: Có phần nào đó trong yêu cầu này không được nhận dạng. Vui lòng đảm bảo tiện ích mở rộng đã được cập nhật.
wa: Ene pårt di ç' dimande ci n' a nén stî riconoxhowe. S' i vs plait, verifyîz ki l' ecstinsion est bén metowe a djoû.
xh: Inxalenye yesi sicelo ayaqondwa. Qinisekisa ukuba isandiso lihamba nexesha.
yi: עפּעס אין דער בקשה איז נישט דערקענט געוואָרן. ביטע זיכערט זיך אַז די עקסטענזיע איז אַקטועל.
yo: A kò dá apá kan nínú ìbéèrè yìí mọ̀. Jọ̀wọ́ rí i dájú pé ìfikún náà ti ní ìmúdójúìwọ̀n tuntun.
zh: 此请求的部分内容无法识别，请确认扩展程序为最新版本。
zh_hk: 此請求的部分內容無法辨識，請確認擴充功能為最新版本。
zu: Ingxenye yalesi sicelo ayaziwe. Qinisekisa ukuthi isengezo sakho sinesibuyekezo sakamuva.
